{
    "schedule_event": "Schedule",
    "language_select": "Language",
    "ideas_list": "Ideas List",
    "my_ideas": "My Ideas",
    "Delete": "Delete",
    "Close": "Close",
    "wish_list": "Wish List",
    "like": "Like",
    "done": "Done",
    "search": "Search",
    "my_notifications": "My Notifications",
    "notification": "Notification",
    "frequency": "Frequency",
    "settings": "Settings",
    "cancel": "Cancel",
    "close": "Close",
    "save": "Save",
    "clear_all_notifications": "Clear All",
    "enter_title": "Title",
    "enter_message": "Message Text",
    "frequency_label": "Frequency Label",
    "daily": "Daily",
    "weekly": "Weekly",
    "monthly": "Monthly",
    "none": "None",
    "start_date": "Start Date",
    "schedule_notification": "Schedule Notification",
    "about": "About the author",
    "idea_1": "Surprise dinner at a favorite restaurant.",
    "idea_2": "Outdoor adventure with tents and barbecue.",
    "idea_3": "Gift in the form of flowers or a bouquet.",
    "idea_4": "Open-air party with a guitar and songs.",
    "idea_5": "Spa day or relaxation massage for two.",
    "idea_6": "Romantic city walk.",
    "idea_7": "Handmade gift, such as a knitted sweater or a card.",
    "idea_8": "Gift in the form of tickets to a favorite artist's concert or event.",
    "idea_9": "Find an old love letter and read it together.",
    "idea_10": "Surprise gift with a numeric code to be revealed.",
    "idea_11": "Picnic with candles and blankets in the park.",
    "idea_12": "Photo session together to create shared memories.",
    "idea_13": "Gift in the form of artwork (painting, sculpture) from a local artist.",
    "idea_14": "Joint painting or pottery class.",
    "idea_15": "Book with personal notes on the first page.",
    "idea_16": "Honey surprise trip to a romantic destination.",
    "idea_17": "Progressive surprise gift to be revealed throughout the day.",
    "idea_18": "Gift certificate for trying something new together (dance, cooking, etc.).",
    "idea_19": "Video projector for outdoor movie nights.",
    "idea_20": "LED night light for creating atmosphere.",
    "idea_21": "Book with a dedication marking your best times together.",
    "idea_22": "Gift in the form of a star map for both of you.",
    "idea_23": "Places for evening walks.",
    "idea_24": "Gift basket with favorite delicacies.",
    "idea_25": "Candlelit party with massages.",
    "idea_26": "Gift book with photos of your travels together.",
    "idea_27": "Gift games to play together.",
    "idea_28": "Surprise gift quest leading to a joint evening.",
    "idea_29": "Construction set for evening entertainment.",
    "idea_30": "Joint concert or theater performance.",
    "idea_31": "Romantic weekend exploring new places you haven't been to before.",
    "idea_32": "Surprise party for friendly gatherings with friends and family.",
    "idea_33": "Surprise gift with various small presents.",
    "idea_34": "Visit to an amusement park or theme park together.",
    "idea_35": "Cooking course for preparing dishes together.",
    "idea_36": "Surprise gift with a shared task or challenge.",
    "idea_37": "Evening at a pool or by the sea.",
    "idea_38": "Shared photo book or album with memories.",
    "idea_39": "Concert tickets for a favorite performer.",
    "idea_40": "Themed costume party together.",
    "idea_41": "Interesting master class (wine, coffee, chocolate, craftsmanship).",
    "idea_42": "Gift with unique symbolism of your relationship.",
    "idea_43": "Romantic floral decor for your home.",
    "idea_44": "Gift certificate for a luxurious getaway.",
    "idea_45": "Day at a fairy-tale park or amusement park.",
    "idea_46": "Surprise gift with a box hiding presents.",
    "idea_47": "Gift to help you take a vacation together.",
    "idea_48": "Outdoor getaway in tents and nature.",
    "idea_49": "Haircut or hairstyle change for both of you.",
    "idea_50": "Surprise gift with garlands and multiple cards.",
    "idea_51": "Cooking course in making your own bouquets.",
    "idea_52": "Gift certificate for a joint manicure and pedicure.",
    "idea_53": "Romantic mountain resort weekend with skiing or snowboarding.",
    "idea_54": "Sending a sweet letter by mail that leads to a surprise.",
    "idea_55": "Shooting a short film or video story of your relationship.",
    "idea_56": "Evening on a romantic boat or yacht.",
    "idea_57": "Gift certificate for a facial massage or spa treatments.",
    "idea_58": "Visit famous museums or art galleries together.",
    "idea_59": "Surprise gift that involves creating a joint music playlist.",
    "idea_60": "Romantic bike or scooter trip.",
    "idea_61": "Surprise gift with video messages from friends and family.",
    "idea_62": "Joint food tasting or wine tasting course.",
    "idea_63": "Morning fishing trip together.",
    "idea_64": "Summer-themed surprise gift: beach items, skates, etc.",
    "idea_65": "Discovering a hidden place with geocaching.",
    "idea_66": "Surprise gift with balloon delivery.",
    "idea_67": "Hot air balloon adventure getaway.",
    "idea_68": "Visit to a water park or aqua park together.",
    "idea_69": "Surprise gift with creating your own cocktail.",
    "idea_70": "Master class in making sweets or chocolate.",
    "idea_71": "Joint musical concert in an open or intimate venue.",
    "idea_72": "Surprise gift with a hike to a mountain or hilltop with admiration.",
    "idea_73": "Joint visit to a farm with a chance to help in the farm.",
    "idea_74": "Gift certificate for a romantic evening at a Michelin-starred restaurant.",
    "idea_75": "Watching the sunrise or sunset together on the ocean shore.",
    "idea_76": "Surprise gift with a visit to an escape room.",
    "idea_77": "Romantic meeting during a spectacular fireworks show.",
    "idea_78": "Joint visit to a temple, cathedral, or sacred place for spiritual experience.",
    "idea_79": "Gift certificate for a hot air balloon ride together.",
    "idea_80": "Joint yoga or meditation course for relaxation.",
    "idea_81": "Surprise gift with sweets and champagne for a romantic evening.",
    "idea_82": "Exploration of a new place, including local cuisine and attractions.",
    "idea_83": "Surprise gift with an invitation to a local festival or fair.",
    "idea_84": "Romantic beach dinner under the stars.",
    "idea_85": "Visit to thermal springs or a spa resort together.",
    "idea_86": "Surprise gift with the presentation of an engagement ring.",
    "idea_87": "Joint outing to an event with a car show or racing.",
    "idea_88": "Gift certificate for mango or another aphrodisiac.",
    "idea_89": "Joint visit to a natural wonder like a waterfall or mountain peak.",
    "idea_90": "Surprise gift with trying exotic dishes together.",
    "author_bio": "Hello, I'm Dmytro, the passionate developer behind this app. My love for technology led me to create Love Notes. I'm dedicated to making your experience top-notch. Your feedback matters, so feel free to reach out. Enjoy the app!",
    "author_contact_info": "You can reach out to me at: ",
    "about_author": "About the author",
    "liked_done_list_is_empty": "Your Liked and Done List is Empty",
    "done_list_is_empty": "Done List is Empty",
    "liked_list_is_empty": "Liked List is Empty"
}