{
    "schedule_event": "Schedule",
    "language_select": "Language",
    "ideas_list": "Ideas list",
    "my_ideas": "My Ideas",
    "Delete": "Delete",
    "Close": "Close",
    "idea_1": "Surprise dinner at your favorite restaurant.",
    "idea_2": "Outdoor camping and barbecue adventure.",
    "idea_3": "A gift in the form of flowers or a bouquet.",
    "idea_4": "Open-air starry night party with guitar and songs.",
    "idea_5": "Spa day or relaxation massage for two.",
    "idea_6": "Romantic stroll around the city.",
    "idea_7": "Handmade gift, such as a knitted sweater or a card.",
    "idea_8": "Surprise with tickets to a favorite artist's concert or event.",
    "idea_9": "Find an old letter from your loved one and read it together.",
    "idea_10": "Surprise gift with a numerical code to reveal.",
    "idea_11": "Picnic with candles and blankets in the park.",
    "idea_12": "A photoshoot together to create shared memories.",
    "idea_13": "A gift in the form of a piece of art (painting, sculpture) from a local artist.",
    "idea_14": "A joint painting or pottery class.",
    "idea_15": "A book with meaningful notes and a personal message on the first page.",
    "idea_16": "A surprise honeyed getaway to a romantic location.",
    "idea_17": "A surprise gift that can be unveiled gradually throughout the day.",
    "idea_18": "A gift certificate for learning something new together (dance, cooking, etc.).",
    "idea_19": "A video projector for outdoor movie nights.",
    "idea_20": "LED night light to create ambiance.",
    "idea_21": "A book with annotations highlighting your best times together.",
    "idea_22": "A gift in the form of a custom star map.",
    "idea_23": "Spots for evening strolls.",
    "idea_24": "A gift basket with favorite delicacies.",
    "idea_25": "Candlelit party with massages.",
    "idea_26": "A gift book with photos from your shared travels.",
    "idea_27": "Games as a gift that you can play together.",
    "idea_28": "A surprise gift quest leading to a shared evening.",
    "idea_29": "A construction kit for evening entertainment.",
    "idea_30": "A joint concert or theatrical performance.",
    "idea_31": "A romantic getaway exploring places you've never been before.",
    "idea_32": "A surprise party for friendly gathering with friends and family.",
    "idea_33": "A surprise gift with various small presents.",
    "idea_34": "Visiting amusement parks or theme parks together.",
    "idea_35": "A culinary course for cooking together.",
    "idea_36": "A surprise gift with a shared task or challenge.",
    "idea_37": "An evening at the pool or by the sea.",
    "idea_38": "A joint photo book or album filled with memories.",
    "idea_39": "Concert tickets for a favorite artist.",
    "idea_40": "A themed costume party together.",
    "idea_41": "A fun masterclass (wine, coffee, chocolate, craftsmanship).",
    "idea_42": "A gift with unique symbolism of your relationship.",
    "idea_43": "A romantic floral makeover of your living space.",
    "idea_44": "A gift certificate for a luxurious getaway.",
    "idea_45": "A day at a fairy-tale park or amusement park.",
    "idea_46": "A surprise gift with a box hiding presents.",
    "idea_47": "A gift to help you take a vacation together.",
    "idea_48": "Outdoor camping adventure in tents.",
    "idea_49": "Haircut or hairstyle change for both of you.",
    "idea_50": "A surprise gift with fairy lights and multiple cards."
}
