{
    "schedule_event": "Programme",
    "language_select": "Langue",
    "ideas_list": "Liste d'idées",
    "my_ideas": "Mes idées",
    "Delete": "Supprimer",
    "Close": "Fermer",
    "wish_list": "Liste de souhaits",
    "like": "J'aime",
    "done": "Terminé",
    "search": "Rechercher",
    "my_notifications": "Mes notifications",
    "notification": "Notification",
    "frequency": "Fréquence",
    "settings": "Paramètres",
    "cancel": "Annuler",
    "close": "Fermer",
    "save": "Enregistrer",
    "clear_all_notifications": "Effacer tout",
    "enter_title": "Titre",
    "enter_message": "Texte du message",
    "frequency_label": "Étiquette de fréquence",
    "day": "Quotidien",
    "week": "Hebdomadaire",
    "monthly": "Mensuel",
    "none": "Aucun",
    "start_date": "Date de début",
    "schedule_notification": "Programmer une notification",
    "about": "À propos",
    "idea_1": "Dîner surprise dans un restaurant préféré.",
    "idea_2": "Aventure en plein air avec tentes et barbecue.",
    "idea_3": "Cadeau sous forme de fleurs ou de bouquet.",
    "idea_4": "Soirée en plein air avec une guitare et des chansons.",
    "idea_5": "Journée spa ou massage de détente pour deux.",
    "idea_6": "Balade romantique en ville.",
    "idea_7": "Cadeau fait main, comme un pull tricoté ou une carte.",
    "idea_8": "Cadeau sous forme de billets pour le concert ou l'événement de l'artiste préféré.",
    "idea_9": "Trouver une vieille lettre d'amour et la lire ensemble.",
    "idea_10": "Cadeau surprise avec un code numérique à révéler.",
    "idea_11": "Pique-nique aux chandelles et couvertures dans le parc.",
    "idea_12": "Séance photo ensemble pour créer des souvenirs partagés.",
    "idea_13": "Cadeau sous forme d'œuvre d'art (peinture, sculpture) d'un artiste local.",
    "idea_14": "Cours de peinture ou de poterie ensemble.",
    "idea_15": "Livre avec des notes personnelles en première page.",
    "idea_16": "Escapade romantique surprise vers une destination romantique.",
    "idea_17": "Cadeau surprise progressif à révéler tout au long de la journée.",
    "idea_18": "Chèque-cadeau pour essayer quelque chose de nouveau ensemble (danse, cuisine, etc.).",
    "idea_19": "Projecteur vidéo pour des soirées cinéma en plein air.",
    "idea_20": "Veilleuse LED pour créer une atmosphère.",
    "idea_21": "Livre avec une dédicace marquant vos meilleurs moments ensemble.",
    "idea_22": "Cadeau sous forme de carte des étoiles pour vous deux.",
    "idea_23": "Endroits pour des promenades en soirée.",
    "idea_24": "Panier-cadeau avec vos délices préférés.",
    "idea_25": "Soirée aux chandelles avec des massages.",
    "idea_26": "Livre-cadeau avec des photos de vos voyages ensemble.",
    "idea_27": "Jeux-cadeaux à jouer ensemble.",
    "idea_28": "Quête de cadeaux surprise menant à une soirée ensemble.",
    "idea_29": "Ensemble de construction pour une soirée de divertissement.",
    "idea_30": "Concert ou spectacle de théâtre ensemble.",
    "idea_31": "Week-end romantique à explorer de nouveaux endroits que vous n'avez pas encore visités.",
    "idea_32": "Fête surprise pour des réunions amicales avec des amis et de la famille.",
    "idea_33": "Cadeau surprise avec divers petits présents.",
    "idea_34": "Visite d'un parc d'attractions ou d'un parc à thème ensemble.",
    "idea_35": "Cours de cuisine pour préparer des plats ensemble.",
    "idea_36": "Cadeau surprise avec une tâche ou un défi partagé.",
    "idea_37": "Soirée au bord d'une piscine ou au bord de la mer.",
    "idea_38": "Livre photo ou album partagé avec des souvenirs.",
    "idea_39": "Billets de concert pour un artiste préféré.",
    "idea_40": "Soirée à thème avec des costumes ensemble.",
    "idea_41": "Cours de maître intéressant (vin, café, chocolat, artisanat).",
    "idea_42": "Cadeau avec une symbolique unique de votre relation.",
    "idea_43": "Décoration florale romantique pour votre maison.",
    "idea_44": "Chèque-cadeau pour une escapade luxueuse.",
    "idea_45": "Journée dans un parc de contes de fées ou un parc d'attractions.",
    "idea_46": "Cadeau surprise avec une boîte cachant des présents.",
    "idea_47": "Cadeau pour vous aider à partir en vacances ensemble.",
    "idea_48": "Escapade en plein air sous tentes en pleine nature.",
    "idea_49": "Coupe de cheveux ou changement de coiffure pour vous deux.",
    "idea_50": "Cadeau surprise avec des guirlandes et plusieurs cartes.",
    "idea_51": "Cours de création de bouquets de fleurs ensemble.",
    "idea_52": "Chèque-cadeau pour une manucure et une pédicure ensemble.",
    "idea_53": "Week-end romantique en station de montagne avec ski ou snowboard.",
    "idea_54": "Envoi d'une lettre douce par courrier menant à une surprise.",
    "idea_55": "Tournage d'un court métrage ou d'une vidéo retraçant votre relation.",
    "idea_56": "Soirée sur un bateau ou un yacht romantique.",
    "idea_57": "Chèque-cadeau pour un massage du visage ou des soins spa.",
    "idea_58": "Visite de musées ou de galeries d'art célèbres ensemble.",
    "idea_59": "Cadeau surprise impliquant la création d'une playlist musicale commune.",
    "idea_60": "Balade romantique à vélo ou en trottinette.",
    "idea_61": "Cadeau surprise avec des messages vidéo de vos amis et de votre famille.",
    "idea_62": "Cours de dégustation de nourriture ou de vin ensemble.",
    "idea_63": "Sortie pêche matinale ensemble.",
    "idea_64": "Cadeau surprise sur le thème de l'été : articles de plage, patins, etc.",
    "idea_65": "Découverte d'un endroit caché avec une chasse au trésor.",
    "idea_66": "Cadeau surprise avec livraison de ballons.",
    "idea_67": "Aventure en montgolfière pour une escapade.",
    "idea_68": "Visite d'un parc aquatique ou parc aquatique ensemble.",
    "idea_69": "Cadeau surprise avec la création de votre propre cocktail.",
    "idea_70": "Cours de fabrication de bonbons ou de chocolat ensemble.",
    "idea_71": "Concert musical ensemble dans un lieu ouvert ou intime.",
    "idea_72": "Cadeau surprise avec une randonnée vers une montagne ou un sommet avec une vue magnifique.",
    "idea_73": "Visite ensemble d'une ferme avec possibilité d'aider à la ferme.",
    "idea_74": "Chèque-cadeau pour une soirée romantique dans un restaurant étoilé au Michelin.",
    "idea_75": "Regarder le lever ou le coucher du soleil ensemble sur la plage.",
    "idea_76": "Cadeau surprise avec une visite à une escape room.",
    "idea_77": "Rencontre romantique lors d'un spectacle de feux d'artifice spectaculaire.",
    "idea_78": "Visite ensemble d'un temple, d'une cathédrale ou d'un lieu sacré pour une expérience spirituelle.",
    "idea_79": "Chèque-cadeau pour un vol en montgolfière ensemble.",
    "idea_80": "Cours de yoga ou de méditation ensemble pour la relaxation.",
    "idea_81": "Cadeau surprise avec des friandises et du champagne pour une soirée romantique.",
    "idea_82": "Exploration d'un nouvel endroit, y compris la cuisine locale et les attractions.",
    "idea_83": "Cadeau surprise avec une invitation à un festival local ou une foire.",
    "idea_84": "Dîner romantique sur la plage sous les étoiles.",
    "idea_85": "Visite de sources thermales ou d'une station thermale ensemble.",
    "idea_86": "Cadeau surprise avec la présentation d'une bague de fiançailles.",
    "idea_87": "Sortie ensemble à un événement avec un salon de l'automobile ou des courses.",
    "idea_88": "Chèque-cadeau pour des mangues ou un autre aphrodisiaque.",
    "idea_89": "Visite ensemble d'une merveille naturelle comme une cascade ou un sommet de montagne.",
    "idea_90": "Cadeau surprise avec la dégustation de plats exotiques ensemble.",
    "author_bio": "Bonjour, je suis Dmytro, le développeur passionné derrière cette application. Mon amour pour la technologie m'a conduit à créer Love Notes. Je suis déterminé à rendre votre expérience exceptionnelle. Vos commentaires sont importants, n'hésitez pas à nous contacter. Profitez de l'application !",
    "author_contact_info": "Vous pouvez me contacter à l'adresse suivante :",
    "about_author": "À propos de l'auteur",
    "liked_done_list_is_empty": "Votre liste des favoris et des tâches accomplies est vide",
    "done_list_is_empty": "La liste des tâches accomplies est vide",
    "liked_list_is_empty": "La liste des favoris est vide",
    "Time to Purchase Flowers": "Il est temps d'acheter des fleurs",
    "Don't forget to buy some lovely flowers!": "N'oubliez pas d'acheter de jolies fleurs!",
    "Game Evening Reminder": "Rappel de la soirée jeux",
    "Get ready for a fun game evening!": "Préparez-vous pour une soirée de jeux amusante !"
}