{
    "schedule_event": "Programma",
    "language_select": "Lingua",
    "ideas_list": "Lista delle idee",
    "my_ideas": "Le mie idee",
    "Delete": "Cancella",
    "Close": "Chiudi",
    "wish_list": "Lista dei desideri",
    "like": "Mi piace",
    "done": "Fatto",
    "search": "Cerca",
    "my_notifications": "Le mie notifiche",
    "notification": "Notifica",
    "frequency": "Frequenza",
    "settings": "Impostazioni",
    "cancel": "Annulla",
    "close": "Chiudi",
    "save": "Salva",
    "clear_all_notifications": "Cancella tutto",
    "enter_title": "Titolo",
    "enter_message": "Testo del messaggio",
    "frequency_label": "Etichetta di frequenza",
    "daily": "Giornaliero",
    "weekly": "Settimanale",
    "monthly": "Mensile",
    "none": "Nessuno",
    "start_date": "Data di inizio",
    "schedule_notification": "Pianifica Notifica",
    "about": "Sul'autore",
    "idea_1": "Cena a sorpresa in un ristorante preferito.",
    "idea_2": "Avventura all'aperto con tende e barbecue.",
    "idea_3": "Regalo sotto forma di fiori o di un bouquet.",
    "idea_4": "Festa all'aperto con chitarra e canzoni.",
    "idea_5": "Giornata spa o massaggio rilassante per due persone.",
    "idea_6": "Passeggiata romantica in città.",
    "idea_7": "Regalo fatto a mano, come un maglione o una carta lavorata a maglia.",
    "idea_8": "Regalo sotto forma di biglietti per il concerto o l'evento di un artista preferito.",
    "idea_9": "Trova una vecchia lettera d'amore e leggila insieme.",
    "idea_10": "Regalo a sorpresa con un codice numerico da rivelare.",
    "idea_11": "Picnic con candele e coperte in un parco.",
    "idea_12": "Sessione fotografica per creare ricordi condivisi.",
    "idea_13": "Regalo sotto forma di opera d'arte (pittura, scultura) di un artista locale.",
    "idea_14": "Corso di pittura o ceramica insieme.",
    "idea_15": "Libro con note personali nella prima pagina.",
    "idea_16": "Sorpresa viaggio romantico verso una destinazione romantica.",
    "idea_17": "Regalo a sorpresa progressivo da svelare nel corso della giornata.",
    "idea_18": "Buono regalo per provare qualcosa di nuovo insieme (danza, cucina, ecc.).",
    "idea_19": "Proiettore video per serate cinematografiche all'aperto.",
    "idea_20": "Luci notturne a LED per creare atmosfera.",
    "idea_21": "Libro con dedica che segna i vostri momenti migliori insieme.",
    "idea_22": "Regalo sotto forma di mappa delle stelle per entrambi.",
    "idea_23": "Luoghi per passeggiate serali.",
    "idea_24": "Cesto regalo con le tue delizie preferite.",
    "idea_25": "Festa a lume di candela con massaggi.",
    "idea_26": "Libro regalo con foto dei vostri viaggi insieme.",
    "idea_27": "Giochi da regalare per giocare insieme.",
    "idea_28": "Caccia al tesoro a sorpresa che porta a una serata insieme.",
    "idea_29": "Set di costruzioni per intrattenimento serale.",
    "idea_30": "Concerto o spettacolo teatrale insieme.",
    "idea_31": "Weekend romantico alla scoperta di luoghi nuovi che non avete mai visitato prima.",
    "idea_32": "Festa a sorpresa per riunioni amichevoli con amici e familiari.",
    "idea_33": "Regalo a sorpresa con vari piccoli regali.",
    "idea_34": "Visita a un parco divertimenti o un parco a tema insieme.",
    "idea_35": "Corso di cucina per preparare piatti insieme.",
    "idea_36": "Regalo a sorpresa con un compito o una sfida condivisa.",
    "idea_37": "Serata in piscina o al mare insieme.",
    "idea_38": "Libro fotografico o album con ricordi condivisi.",
    "idea_39": "Biglietti per un concerto di un artista preferito.",
    "idea_40": "Festa a tema con costumi insieme.",
    "idea_41": "Interessante corso di maestro (vino, caffè, cioccolato, artigianato).",
    "idea_42": "Regalo con un simbolismo unico della vostra relazione.",
    "idea_43": "Decorazione floreale romantica per la vostra casa.",
    "idea_44": "Buono regalo per una vacanza di lusso.",
    "idea_45": "Giornata in un parco delle fiabe o un parco divertimenti.",
    "idea_46": "Regalo a sorpresa con una scatola che nasconde regali.",
    "idea_47": "Regalo per aiutarvi a fare una vacanza insieme.",
    "idea_48": "Avventura all'aperto in tende e nella natura.",
    "idea_49": "Taglio di capelli o cambio di acconciatura per entrambi.",
    "idea_50": "Regalo a sorpresa con ghirlande e diverse carte.",
    "idea_51": "Corso di creazione di bouquet floreali insieme.",
    "idea_52": "Buono regalo per una manicure e pedicure insieme.",
    "idea_53": "Weekend romantico in una stazione di montagna con sci o snowboard.",
    "idea_54": "Inviare una dolce lettera per posta che porta a una sorpresa.",
    "idea_55": "Realizzazione di un breve film o video sulla vostra relazione.",
    "idea_56": "Serata romantica su una barca o uno yacht.",
    "idea_57": "Buono regalo per un massaggio viso o trattamenti spa.",
    "idea_58": "Visita a musei o gallerie d'arte famose insieme.",
    "idea_59": "Regalo a sorpresa che coinvolge la creazione di una playlist musicale condivisa.",
    "idea_60": "Gita romantica in bicicletta o in scooter.",
    "idea_61": "Regalo a sorpresa con messaggi video da amici e familiari.",
    "idea_62": "Corso di degustazione alimentare o di vino insieme.",
    "idea_63": "Uscita di pesca al mattino insieme.",
    "idea_64": "Regalo a sorpresa a tema estivo: oggetti da spiaggia, pattini, ecc.",
    "idea_65": "Scoperta di un luogo nascosto con geocaching.",
    "idea_66": "Regalo a sorpresa con consegna di palloncini.",
    "idea_67": "Avventura in mongolfiera per una fuga.",
    "idea_68": "Visita a un parco acquatico o parco acquatico insieme.",
    "idea_69": "Regalo a sorpresa con la creazione del vostro cocktail.",
    "idea_70": "Corso di creazione di dolci o cioccolatini insieme.",
    "idea_71": "Concerto musicale insieme in un luogo aperto o intimo.",
    "idea_72": "Regalo a sorpresa con un'escursione su una montagna o una collina con una vista mozzafiato.",
    "idea_73": "Visita insieme a una fattoria con la possibilità di aiutare in fattoria.",
    "idea_74": "Buono regalo per una serata romantica in un ristorante stellato Michelin.",
    "idea_75": "Guardare il sorgere o il tramonto insieme sulla riva dell'oceano.",
    "idea_76": "Regalo a sorpresa con una visita a una sala di fuga.",
    "idea_77": "Incontro romantico durante uno spettacolo di fuochi d'artificio spettacolare.",
    "idea_78": "Visita insieme a un tempio, una cattedrale o un luogo sacro per un'esperienza spirituale.",
    "idea_79": "Buono regalo per un volo in mongolfiera insieme.",
    "idea_80": "Corso di yoga o meditazione insieme per il relax.",
    "idea_81": "Regalo a sorpresa con dolcetti e champagne per una serata romantica.",
    "idea_82": "Esplorazione di un luogo nuovo, compresa la cucina locale e le attrazioni.",
    "idea_83": "Regalo a sorpresa con un invito a una festa locale o a una fiera.",
    "idea_84": "Cena romantica sulla spiaggia sotto le stelle.",
    "idea_85": "Visita a sorgenti termali o a una località termale insieme.",
    "idea_86": "Regalo a sorpresa con la presentazione di un anello di fidanzamento.",
    "idea_87": "Uscita insieme a un evento con esposizione di auto o gare.",
    "idea_88": "Buono regalo per mango o un altro afrodisiaco.",
    "idea_89": "Visita insieme a una meraviglia naturale come una cascata o una cima di montagna.",
    "idea_90": "Regalo a sorpresa con la prova di piatti esotici insieme.",
    "author_bio": "Ciao, sono Dmytro, lo sviluppatore appassionato dietro a questa app. Il mio amore per la tecnologia mi ha portato a creare Love Notes. Sono impegnato a rendere la tua esperienza di alto livello. I tuoi feedback sono importanti, quindi non esitare a contattarmi. Goditi l'applicazione!",
    "author_contact_info": "Puoi contattarmi a:",
    "about_author":  "Sul'autore"
}